{
    "hello":"Hi David",
    "textOne":"The following questionnaire - MapIt, is intended to help learn about the working interfaces in the organization: What are the existing working relations and how do the interactions among you materialize in the work processes?",
    "textTwo":"The questionnaire contains a number of short questions. In each one, you will be asked to select one or more answers from several options. Please note that there are no “correct” or “incorrect” answers, but rather - what is your opinion? how do you experience the relationship or the working interface? The results of the questionnaire will enable us to identify advantages and opportunities for improvement, so it is vital that you give sincere answers.",
    "textThree":"The questionnaire should take about 10 minutes to fill in.",
    "textFour":"Following are a few tips before you start:",
    "ulOne":"Some of the questions are mandatory (required), in other words, you will only be able to move on to the next question after selecting an answer to that question.",
    "ulTwo":"In some of the questions, you will be asked to respond to a number of interfaces in parallel. Please make sure that you have responded to all of them.",
    "ulThree":"It is not possible to return to previous questions and change the answers.",
    "ulFour":"If you have not completed the questionnaire, the answers will be saved and the next time you enter it, you will be able to continue from where you left off.",
    "textFive":"The instructions are written in the masculine purely for the purpose of convenience but are intended for both women and men.",
    "textSix":"Your privacy is guaranteed. We are committed to safeguarding the confidentiality of your responses.",
    "textSeven":"Any information and data presented to the relevant persons / authorities will be such that does not enable personal identification.",
    "textEight":"Thank you for your cooperation.",
    "name":"Name",
    "position":"Position",
    "start":"Start",
    "positionExp":"Example Manager",
    "nameExp":"Example John Smith",
    "beforeStart":"Before you start!",
    "takanon":"All rights reserved to Meirav Gilboa. It is prohibited to reproduce, copy, photocopy, store in databases, broadcast or record in any manner or using any electronic, optical, digital, mechanical or other means, any part of this document. This document and its contents or parts of it are intended for the personal use alone of the participant asked to answer the questionnaire"
}

