{
    "global.start": "Start",
    "global.regulations": "All rights reserved to Meirav Gilboa. It is prohibited to reproduce, copy, photocopy, store in databases, broadcast or record in any manner or using any electronic, optical, digital, mechanical or other means, any part of this document. This document and its contents or parts of it are intended for the personal use alone of the participant asked to answer the questionnaire",
    "pages.before.paragraph_first": "The following questionnaire - <1>MapIt</1>, is intended to help learn about the working interfaces in the organization: What are the existing working relations and how do the interactions among you materialize in the work processes?",
    "pages.before.paragraph_second": "The questionnaire contains a number of short questions. In each one, you will be asked to select one or more answers from several options. Please note that there are no “correct” or “incorrect” answers, but rather - what is your opinion? how do you experience the relationship or the working interface? The results of the questionnaire will enable us to identify advantages and opportunities for improvement, so it is vital that you give sincere answers.",
    "pages.before.paragraph_three": "The questionnaire should take about 10 minutes to fill in.",
    "pages.before.paragraph_four": "Following are a few tips before you start:",
    "pages.before.hello": "Hi David",
    "pages.before.ulOne": "Some of the questions are mandatory (required), in other words, you will only be able to move on to the next question after selecting an answer to that question.",
    "pages.before.ulTwo": "In some of the questions, you will be asked to respond to a number of interfaces in parallel. Please make sure that you have responded to all of them.",
    "pages.before.ulThree": "It is not possible to return to previous questions and change the answers.",
    "pages.before.ulFour": "If you have not completed the questionnaire, the answers will be saved and the next time you enter it, you will be able to continue from where you left off.",
    "pages.before.textFive": "The instructions are written in the masculine purely for the purpose of convenience but are intended for both women and men.",
    "pages.before.textSix": "Your privacy is guaranteed. We are committed to safeguarding the confidentiality of your responses.",
    "pages.before.textSeven": "Any information and data presented to the relevant persons / authorities will be such that does not enable personal identification.",
    "pages.before.textEight": "Thank you for your cooperation.",
    "pages.before.name": "Name",
    "pages.before.position": "Position",
    "pages.before.start": "Start",
    "pages.before.positionExp": "Example Manager",
    "pages.before.nameExp": "Example John Smith",
    "pages.before.beforeStart": "Before you start!",
    "pages.login.phoneValidation": "Phone number verification",
    "pages.login.smsWillBeSent": "SMS will be sent to this phone number, enter the code in the field below.*",
    "pages.login.rememberTheNumber": "Remember this number",
    "pages.login.send": "Send",
    "pages.login.enterTheCode": "Enter the code",
    "pages.login.incorrectDetailsErrMsg": "The system does not recognize your data. Please contact Meirav Gilboa by email - meirav@gilboam.co.il and state your full name, company and department name, mobile phone and email and we will contact you as soon as possible",
    "pages.login.incorrectCodeErrMsg": "You entered an incorrect code, please try again.",
    "pages.login.resubmitCode": "Resubmit the code",
    "pages.login.approve": "Approved",
    "pages.login.takanon": "All rights reserved to Meirav Gilboa. It is prohibited to reproduce, copy, photocopy, store in databases, broadcast or record in any manner or using any electronic, optical, digital, mechanical or other means, any part of this document. This document and its contents or parts of it are intended for the personal use alone of the participant asked to answer the questionnaire",
    "pages.login.gilboaName": "Gilboa",
    "pages.login.gilboaMail": "www.gilboam.co.il",
    "pages.login.loginErr": "The system does not recognize your data. Please contact Meirav Gilboa by email - meirav@gilboam.co.il and state your full name, company and department name, mobile phone and email and we will contact you as soon as possible",
    "pages.login.codeErr": "You entered an incorrect code, please try again.",
    "pages.login.inputExample":"Example +972 (XX) XXX XX XX",
    "pages.login.otpExample":"Example 648292",


    "pages.terms.checkboxErr":"Please read and accept the terms.",
    "pages.terms.header": "MapIt - regulations, terms of use and privacy policy for the site",
    "pages.terms.readTakanon": "I have read and understood the regulations, terms of use and privacy policy for the website",
    "pages.terms.get": "Get",
    "pages.terms.continue": "Continue",
    "pages.terms.rights": "© All rights reserved to Meirav Gilboa. It is prohibited to reproduce, copy, photocopy, store in databases, broadcast or record in any manner or using any electronic, optical, digital, mechanical or other means, any part of this document. This document and its contents or parts of it are intended for the personal use alone of the participant asked to answer the questionnaire",
    "pages.terms.fullHeader": "Regulations, Terms of Use, and Privacy Policy for the “MapIt” Website",
    "pages.terms.textOne": "<1>Meirav Gilboa</1> thanks you for choosing to use the website operated at the address: www.gilboam.co.il(the “Site”).",
    "pages.terms.textTwo":"MapIt is a website that provides consulting and organizational development services (the “Services”). The Site provides organizations with the option of entering details and information about the organization in order to receive the Services.",
    "pages.terms.general":"General",
    "pages.terms.oneOne":"Browsing the Site is subject to the terms detailed in these regulations and terms of use (the “Regulations”). Please read the Regulations carefully, as surfing the Site and performing actions on it indicate your agreement to the terms contained in the Regulations. Also, the Site reserves the right to change the terms of the Regulations, from time to time, at its sole discretion and without prior notice. The date of application of the said change will be from the moment of its publication on the Site.",
    "pages.terms.oneTwo":"The contents of these Regulations refer equally to members of both genders and the use of masculine and/or feminine is for convenience only.",
    "pages.terms.oneThree":"These conditions apply to the use of the Site and the contents contained therein using any computer or other communication device (such as a cell phone, tablet computers, etc.). They also apply to the use of the Site, either through the Internet or through any network or other means of communication.",
    "pages.terms.oneFour":"Browsing the Site is intended for all ages; action on the site by a minor under the age of 18 requires the permission of a parent or guardian.",
    "pages.terms.two":"Browsing the Site:",
    "pages.terms.twoOne":"Browsing the Site and use thereof are exclusively for organizations that are provided with services by Meirav Gilboa.",
    "pages.terms.twoTwo":"The Site may prevent any person from using the Site at its absolute discretion. Without detracting from the above, the Site may block access to it in any of the following cases:",
    "pages.terms.twoTwoOne":"If, when leaving details on the Site, wrong details were intentionally provided;",
    "pages.terms.twoTwoTwo":"In the event that the Site is used to commit or attempt to commit an illegal act according to the laws of the State of Israel, or an act that appears on its face to be illegal as stated, or to enable, facilitate, assist or encourage its execution of such an act;",
    "pages.terms.twoTwoThree":"If these terms of use have been violated;",
    "pages.terms.twoTwoFour":"If the Site has been used for the purpose of competing with the Site;",
    "pages.terms.twoTwoFive":"If any action was taken by a user that would prevent others from browsing and using the Site in any way.",
    "pages.terms.three":"Entering details through the Site:",
    "pages.terms.threeOne":"When starting the provision of Services to the organization, the organization must enter the details required for the provision of the Services by Meirav Gilboa, such as details of the employees, the names of the employees, telephone numbers, seniority of the employees, positions, conduct, etc. The details will be entered by uploading an orderly Excel file which will be delivered to the customer by Meirav Gilboa.",
    "pages.terms.threeTwo":"The details required to receive the Services can be inputted through the website. The details will be entered by uploading an orderly Excel file to the system which will be delivered to the customer by Meirav Gilboa.",
    "pages.terms.threeThree":"The details entered by the organizations will be transferred via the Site to Meirav Gilboa, for the purpose of performing calculations and statistics, generating network maps, mining information and insights about the work interfaces and collaborations in the organization, and will be presented to the organization at the end of the process.",
    "pages.terms.threeFour":"The organizations must make sure to input accurate information in order to obtain accurate results. The organizations are responsible for entering the accurate details.",
    "pages.terms.threeFive":"Meirav Gilboa may modify and/or remove content from the questionnaire (including the structure of the questionnaire, changes in questions, etc.) and/or from the professional content of the organizational consultation.",
    "pages.terms.four":"Site’s liability:",
    "pages.terms.fourOne":"The contents on the Site can be used on as “as is” basis. They may not be adapted to the needs of each and every person. The user will not have any claims, actions or demands against the Site for features of the contents, their capabilities, their limitations and/or their suitability to its needs.",
    "pages.terms.fourTwo":"The Site as a whole, including all the information that appears on it, is offered to the public as is, and will be as accurate and correct as possible; however, it is possible that the information is incomplete or, alternatively, there may be technical or other errors in the information.",
    "pages.terms.fourThree":"Use of the Site will be at the sole and full responsibility of each user. Any decision made regarding the content to be published on the Site is the full responsibility of the user. The Site does not guarantee that the content and services of third parties, including those of content and service providers, published on the Site, will be complete, correct, legal or accurate or will meet the expectations and demands of every user. The Site will not bear any responsibility for any result that may arise from them, or from using them, or from relying on them.",
    "pages.terms.fourFour":"It will be clarified that the findings of the questionnaire that will be forwarded to the customer by Meirav Gilboa will not be published on the Site or in any other media, and the identity of the organization and the users (employees and managers of the organization who fill out the questionnaire) will not be publicly disclosed. The personal and professional details will be kept in the system for the purpose of providing the Services only.",
    "pages.terms.five":"User of the Site:",
    "pages.terms.fiveOne":"The use of the Site is permitted for private and personal purposes only. You may not copy and use, or allow others to use in any other way, the questionnaire delivered to the customer, content from the Site, including other websites, electronic publications, in print publications, etc., for any purpose, whether commercial or non-commercial, which is not for personal and private use, except subject to receiving written and express approval and/or consent in advance for any commercial activity and subject to the terms of the agreement and/or the terms of use for commercial users.",
    "pages.terms.fiveTwo":"No computer application or any other means, including crawlers, robots and the like, may be operated for the purpose of searching, scanning, copying or automatic retrieval of contents from the Site. Within the above, you may not create and may not use such means for the purpose of creating a compilation, collection or database that will contain content from the Site and/or content from the questionnaire delivered to the customer.",
    "pages.terms.fiveThree":"You may not display content from the Site and/or content from the questionnaire sent to a customer in any way, including through any software, device, accessory or communication protocol that changes the design of the Site or removes any content from them, in particular advertisements and commercial content.",
    "pages.terms.fiveFour":"You may not link to the Site from any site that contains pornographic content, content that encourages racism or illegal discrimination, or that is unlawful, or that has been published contrary to the law or encouraging activity that is contrary to the law.",
    "pages.terms.fiveFive":"You may not link to content from the Site, which is not the homepage of the Site (“Deep Link”), nor may you display or publish such content in any other way, unless the Deep Link is to a webpage on the Site in its entirety and as it is, such that it can be viewed and used in exactly the same way as it is used and viewed on the Site. Within the above, it is forbidden to link to the contents of the Site, apart from the webpages where they appear on the websites (for example: it is forbidden to link directly to the image or to a graphic file on the Site, but rather links can only be made to the full page where they appear). Additionally, the exact address of the webpage on the Site must appear in the usual place designated for this in the user interface, for example: the address (Status Bar) in the user’s browser. This address may not be changed, distorted or hidden or replaced with any other address.",
    "pages.terms.fiveSix":"The Site may demand the cancellation of any Deep Link as stated at its sole discretion, and in this case, no claim, demand or contention against the Site will stand in this regard.",
    "pages.terms.fiveSixOne":"The Site will not bear any responsibility for any damage caused as a result of any link to content from the Site and any presentation or publication of content as stated in any other way. The full and exclusive responsibility for any link, presentation or publication of the content rests solely with the operator of the link.",
    "pages.terms.fiveSeven":"The viewer shall indemnify the Site, its employees, managers, business partners or anyone on their behalf for any damage, loss, loss of profit, payment or expenses that will be incurred by them - including attorney’s fees and legal expenses due to the violation of the Regulations. In addition, the user will indemnify the Site, its employees, managers or anyone on their behalf for any claim, action and/or demand raised against them by any third party as a result of content submitted thereby for publication on the Site and as a result of links made to the Site.",
    "pages.terms.six":"Site changes, malfunctions and service interruptions:",
    "pages.terms.sixOne":"Without detracting from the above, the Site may change from time to time the questionnaire sent to the customer and/or the structure of the Site, and/or the appearance and/or design, and the scope and availability of the Services on the Site. The Site may collect payment for such or other contents and Services according to its decision. Also, the Site may change any other aspect involved in the Site, all without the need to provide notice in advance.",
    "pages.terms.sixTwo":"Changes, as mentioned, will be made, among other things, taking into account the dynamic nature of the Internet network and the technological and other changes taking place therein. By their nature, changes of this type may involve malfunctions and/or initially cause discomfort, and so on. Users of the site will not have any claim, action and/or demand against the Site for making such changes and/or for malfunctions that may occur following their execution.",
    "pages.terms.sixThree":"Without detracting from the above, the Site may at any time stop providing these Services, in whole or in part, at its sole discretion. The Site will endeavor to post a notice on the Site about the termination of the Services a reasonable time in advance.",
    "pages.terms.sixFour":"The Site does not guarantee that the Site’s Services will not be interrupted, will be provided in an orderly manner or without interruptions, will take place safely and without errors, and will be immune from unauthorized access to the Site’s computers or from damages, breakdowns, malfunctions or failures - and everything, in hardware, software, lines, and systems communication with the Site or any of its suppliers.",
    "pages.terms.seven":"Intellectual Property:",
    "pages.terms.sevenOne":"All copyrights and intellectual property are owned by the Site, Meirav Gilboa and “Gilboa Organizational Development and Business Coaching” alone, or owned by a third party, which has authorized the Site to make lawful use of the contents, including the Site’s business partners.",
    "pages.terms.sevenTwo":"No part of the above may be copied, distributed, publicly displayed, publicly performed, transferred to the public, modified, processed, created derivative works, sold or leased, including the questionnaire sent to the customer, the wording of the questions, the structure of the questionnaire as well as the method of analysis and the findings of the questionnaire, either directly or through or in collaboration with a third party, in any way or means, whether electronic, mechanical, optical, photographic or recording means, or by any other means, without receiving the prior written consent from the Site or from the other rights holders, as the case may be, and subject to the terms of the consent (if any). This provision is also valid in relation to any processing, editing, design or translation done by the Site to the contents entered or delivered by the viewers to the Site (if any).",
    "pages.terms.sevenThree":"If and to the extent that consent has been given as stated, you must refrain from removing, erasing, or disrupting any notice or sign regarding intellectual property rights, for example: the copyright mark © or trademark ®, accompanying the contents that will be used.",
    "pages.terms.sevenFour":"The trademarks, photographs, images, content, and advertisements of the Site’s business partners (if any) are the property of these advertisers only. They also may not be used without the publisher’s prior written consent.",
    "pages.terms.eight":"Jurisdiction:",
    "pages.terms.eightOne":"These Regulations will be governed solely by the laws of the State of Israel; however, the international choice of law rules established therein shall not apply.",
    "pages.terms.eightTwo":"The courts of the Central District will have exclusive jurisdiction in all matters arising from and/or related to the Regulations.",
    "pages.terms.nine":"Privacy Policy:",
    "pages.terms.nineOne":"The Site respects the privacy of customers and users.",
    "pages.terms.nineTwo":"In addition to the information you provide when leaving details on the Site, the Site collects certain information about your computer, through which you visit and perform actions on the Site. The information is collected automatically (including through the use of “cookies”) and may include IP addresses, browser type, browsing times and entering the Site, the way of browsing and the tool you are using for the purpose of browsing, details about your Internet provider and the addresses of the Internet sites from which you arrived (the information provided when leaving details and the information collected by the Site as stated in this paragraph will be referred to collectively as: the “Information Collected on the Site”).",
    "pages.terms.nineThree":"The Information Collected on the Site will be used by the Site, among other things, for the purpose of operating the Site in the best way, to maintain a high quality and level of service, as well as for general statistics regarding the use of the Site.",
    "pages.terms.nineFour":"The information collected from the Services you are interested in or purchase may be used by the Site or a party on its behalf, among other things, for the purpose of adapting the Services offered to you in the best way, maintaining quality and a high level of service, as well as for general statistics.",
    "pages.terms.nineFive":"The Site or anyone on its behalf may use the information collected about you, among others, for the following purposes:",
    "pages.terms.nineFiveOne":"In order to provide you with the information and Services you requested;",
    "pages.terms.nineFiveTwo":"In order to establish contact with you by the Site’s representatives regarding the Services that the Site provides;",
    "pages.terms.nineFiveThree":"Statistical analysis and its delivery to third parties;",
    "pages.terms.nineFiveFour":"The operation of the Site and the development of sites that will be established in the future;",
    "pages.terms.nineFiveFive":"Sales management, marketing, recruiting customers and offering new services;",
    "pages.terms.nineFiveSix":"In order to carry out customer surveys and/or marketing research, which the Site conducts from time to time.",
    "pages.terms.nineSix":"The Site will be allowed to transfer personal information and transfer information to third parties in accordance with the provisions of the law, including in the following cases:",
    "pages.terms.nineSixOne":"You gave your consent to this. For this matter, “consent” - informed consent, expressly or implicitly;",
    "pages.terms.nineSixTwo":"The Site and/or anyone on its behalf are required by law to transfer said information, for example, by virtue of a court order;",
    "pages.terms.nineSixThree":"If this is required, in the Site’s opinion, as part of any dispute, claim, action or demand in a legal proceeding, whether between you and the Site or between a third party and the Site;",
    "pages.terms.nineSixFour":"In order to protect the legal and proprietary rights of the Site and/or anyone on its behalf;",
    "pages.terms.nineSixFive":"Sharing social networks such as Facebook, Instagram and others and other online publishers such as Google, Tabula and others;",
    "pages.terms.nineSixSix":"For statistical purposes - we provide personal information to entities and companies that we trust so that they process the information for us according to the Site’s instructions and in a manner consistent with these Regulations and the Site’s policy;",
    "pages.terms.nineSixSeven":"As a general rule, and as long as consent was not given in advance for the transfer of personal information, information transferred for statistical purposes does not include identifying details;",
    "pages.terms.nineSixEight":"If you violate these Regulations, if you perform actions that are contrary to or perceived to be contrary to the law, or any attempt to perform such actions;",
    "pages.terms.nineSixNine":"In any case that the Site believes that the delivery of the collected information is necessary in order to prevent serious damage to the user’s person or property or to the person or property of a third party;",
    "pages.terms.nineSixTen":"If the Site is merged into the activity of another entity or if the Site is transferred to the ownership of another corporation, the information available on the Site can be transferred to the new corporation, but only in the event that the corporation undertakes to observe the terms of these Regulations.",
    "pages.terms.nineSeven":"It is important to remember that it is not possible to guarantee 100 percent against hostile activity on the part of foreign parties, therefore there is no absolute guarantee against these actions, and the Site does not guarantee that the information will be completely immune from unauthorized access.",
    "pages.terms.nineEight":"It will be clarified that at the beginning of the engagement with the organization, Meirav Gilboa will be responsible for presenting to the organization the details of the Site, the storage as well as the actions taken to protect the details of the organization, the details of the users in the questionnaire and any other information that will be transmitted by the customer and extracted from the questionnaire about the organization and the users.",
    "pages.terms.ten":"Management of the Site:",
    "pages.terms.tenOne":"The Site reserves the right to: (1) monitor violations of these Regulations; (2) take legal action against anyone who violates the provisions of the law or the provisions of these Regulations, at the sole discretion of the Site, including, without limitation, reporting the user to law enforcement authorities; (3) refuse, restrict access, limit availability, or disable (to the extent technologically possible) any of your contributions to the Site or any part thereof, at the sole discretion of the Site and without limitation; and (4) manage the Site in a way that will protect its rights and property and facilitate its proper functioning.",
    "pages.terms.eleven":"Accuracy/technical and other corrections:",
    "pages.terms.elevenOne":"The Site as a whole, including all the information that appears on it, is offered to the public as is, and will be as accurate and correct as possible; however, it is possible that the information is incomplete or, alternatively, there may be technical or other errors in the information. The Site reserves the right to correct mistakes and/or errors and/or inaccuracies as mentioned above and to update the information on the Site at any time and without prior notice.",
    "pages.terms.twelve":"Indemnification:",
    "pages.terms.twelveOne":"The user must indemnify the Site, its employees, managers, business partners or anyone on their behalf for any damage, loss, loss of profit, payment or expense incurred by them - including attorney’s fees and court costs due to the violation of the Regulations.",
    "pages.terms.thirteen":"Miscellaneous:",
    "pages.terms.thirteenOne":"The terms of these Regulations constitute all agreements and understandings regarding the use of the Site. Failure to exercise or enforce a right or instruction in these Regulations will not be considered a waiver on the part of the Site to exercise the right or enforce the instruction. The Site will be entitled to assign to others all or part of its rights and/or obligations in these Regulations.",
    "pages.terms.thirteenTwo":"In the event that it is determined that any of the provisions of these Regulations is not enforceable or is invalid for any reason, this will not affect or impair the legality, validity and enforcement of the other provisions of these Regulations.",
    "pages.terms.fourteen":"Contact Us:",
    "pages.terms.fourteenOne":"The Site adheres to the provisions of the law and respects the right of the Site’s users and others to privacy and a reputation. If you believe that content has been published on the Site that offends you for any reason, please contact us according to the details below and we will try to handle your request as soon as possible. Requests, as mentioned, can be sent by the following means:",
    "pages.terms.address":"Address: Mishmar David;",
    "pages.terms.tel":"Tel.: 050-8855300;",
    "pages.terms.email":"or email: meirav@gilboam.co.il",
    "pages.terms.rightsLaywer":"All rights in these Regulations are reserved to Daniel Advocates and they may not be copied, reproduced or distributed.",
    "pages.terms.lastUpdate":"Last updated: April 2022"
}