{
  "global.start": "להתחיל",
  "global.department": "מחלקה",
  "global.next": "הבא",
  "global.before_you_begin": "לפני שאתה מתחיל",
  "global.regulations": "© כל הזכויות שמורות למירב גלבוע. אין לשכפל, להעתיק, לצלם, לאחסן במאגרי מידע, לשדר או להקליט בכל דרך או בכל אמצעי אלקטרוני, אופטי, דיגיטלי, מכני או אחר, כל חלק שהוא ממסמך זה. מסמך זה ותוכנו או חלקים ממנו מיועדים לשימושו האישי בלבד של המשתתף שהתבקש לענות על השאלון.",
  "pages.before.paragraph_first": "שאלון <strong>MapIt</strong> שלפניך נועד ללמוד על עבודת הממשקים בחברה: מהם קשרי העבודה הקיימים, וכיצד האינטראקציות ביניכם באות לידי ביטוי בתהליכי העבודה.",
  "pages.before.paragraph_second": "MapIt כולל מס' שאלות קצרות. בכל אחת מהן תתבקש לבחור תשובה, אחת או יותר, מבין מס' אפשרויות. שים לב, אין תשובות \"נכונות\" או \"לא נכונות\", אלא - מהי דעתך, כיצד אתה חווה את הקשר או את עבודת הממשקים ביניכם. תוצאות השאלון יאפשרו לנו לזהות יתרונות והזדמנויות לשיפור, ולכן חשוב שתענה בכנות.",
  "pages.before.paragraph_three": "השאלון כולל 3 חלקים ובו כ- 20 שאלות. משך השאלון כ – 10 דק'.",
  "pages.before.paragraph_four": "מספר דגשים לפני שמתחילים:",
  "pages.before.hello": "שלום דוד",
  "pages.before.ulOne": "חלק מהשאלות הן שאלות חובה, כלומר ניתן להמשיך לשאלה הבאה רק אחרי שתסמן בה את התשובה.",
  "pages.before.ulTwo": "בחלק מהשאלות תתבקש לענות על מס' ממשקים במקביל. שים לב שהתייחסת לכולם.",
  "pages.before.ulThree": "לא תהיה אפשרות לחזור אחורה לשאלות קודמות ולשנות את התשובות.",
  "pages.before.ulFour": "במידה ולא סיימת את השאלון, התשובות ישמרו, ובכניסתך הבאה אליו תוכל להמשיך מהמקום בו סיימת.",
  "pages.before.textFive": "השאלות מנוסחות בלשון זכר מטעמי נוחות בלבד, אך הן פונות לנשים ולגברים כאחד.",
  "pages.before.textSix": "מובטחת לך סודיות. אנו מחוייבים לשמור על תשובותיך חסויות.<br/>המידע והנתונים שיוצגו לגורמים הרלוונטיים יהיו אלה שאינם מאפשרים זיהוי אישי.",
  "pages.before.textEight": "תודה על שיתוף הפעולה.",
  "pages.before.name": "שם",
  "pages.before.position": "עמדה",
  "pages.before.positionExp": "מנהל עבודה",
  "pages.before.nameExp": "כמו ג'ון סמית",
  "pages.before.beforeStart": "לפני שאתה מתחיל",
  "pages.login.phoneValidation": "אימות מספר טלפון",
  "pages.login.smsWillBeSent": "סמס ישלח למספר טלפון זה, יש להזין את הקוד בשדה למטה.*",
  "pages.login.rememberTheNumber": "זכור את המספר הזה",
  "pages.login.send": "לשלוח",
  "pages.login.enterTheCode": "להזין את הקוד",
  "pages.login.incorrectDetailsErrMsg": "המערכת אינה מזהה את הנתונים שלך. אנא פנה למירב גלבוע במייל - meirav@gilboam.co.il וציין את שמך המלא, שם החברה והמחלקה, טלפון נייד ומייל, וניצור איתך קשר בהקדם",
  "pages.login.incorrectCodeErrMsg": "הקלדת קוד שגוי, אנא נסה שנית",
  "pages.login.resubmitCode": "שלח שוב את הקוד",
  "pages.login.approve": "לאשר",
  "pages.login.takanon": "כל הזכויות שמורות למירב גלבוע. אין לשכפל, להעתיק, לצלם, לאחסן במאגרי מידע, לשדר או להקליט בכל דרך או בכל אמצעי אלקטרוני, אופטי, דיגיטלי, מכני או אחר, כל חלק שהוא ממסמך זה. מסמך זה ותוכנו או חלקים ממנו מיועדים לשימושו האישי בלבד של המשתתף שהתבקש לענות על השאלון.",
  "pages.login.gilboaName": "גלבוע פיתוח ארגוני ואימון עסקי",
  "pages.login.gilboaMail": "www.gilboam.co.il",
  "pages.login.loginErr": "המערכת אינה מזהה את הנתונים שלך. אנא פנה למירב גלבוע במייל - meirav@gilboam.co.il וציין את שמך המלא, שם החברה והמחלקה, טלפון נייד ומייל, וניצור איתך קשר בהקדם",
  "pages.login.codeErr": "הקלדת קוד שגוי, אנא נסה שנית",
  "pages.login.inputExample": "דוגמא +972 (XX) XXX XX XX",
  "pages.login.otpExample": "לדוגמא 648292",
  "pages.questionaireOne.firstPart": "חלק א'",
  "pages.questionaireOne.noRelevant": "\"לא רלוונטי\" - הכוונה, שעבודת הממשק או סוג הקשר אינם דורשים זאת",
  "pages.questionaireOne.questionOne":"בחר/י את העובדים/ות והמנהלים/ות בארגון שאת/ה נמצא/ת איתם/ן בקשר כלשהו בעבודה, ובו את/ה נותן/ת ו/או מקבל/ת: ידע ומידע / תמיכה מקצועית / הנחיות או דיווח / ייעוץ בפתרון בעיות / עזרה בקידום רעיון או משימה / תמיכה אישית",
  "pages.questionaireOne.questionOneSubText":"הערה - במידה ואינך עובד/ת עם כל המחלקות, בחר/י את הרלוונטיות עבורך וסמן/י מתוכן עם מי נמצא/ת בקשר",
  "pages.questionaireOne.questionTwo": "באיזו תדירות, בממוצע, יש ביניכם אינטראקציה?",
  "pages.questionaireOne.questionThree": "מי מהם הוא ממשק עבודה א-פורמאלי?",
  "pages.questionaireOne.questionThreeSubText": "\"ממשק א-פורמאלי\" - הוא אדם במחלקה או בארגון שאת/ה בקשר איתו/ה         ו/או נעזר/ת בו באופן יזום, אך הוא לא בהכרח חלק מתהליך העבודה הנדון או שאין ביניכם ממשק עבודה מובנה ו/או ישיר, לפי הגדרות הארגון.",
  "pages.questionaireOne.questionFour": "נסה/י להיזכר במקרים האחרונים שפנית אליו/ה במסגרת עבודתך. באיזו מידה האינטראקציה שלו/ה איתך קידמה את המשימה / התוצאה / הביצוע שלך?",
  "pages.questionaireOne.questionFive": "באיזו מידה הוא/היא משתף/ת אותך בניסיונו/ה וחולק/ת איתך ידע ומידע הדרושים לך בעבודתך?",
  "pages.questionaireOne.questionSix": "אני בטוח/ה שהוא/היא עושה ככל יכולתו/ה כדי שאצליח במשימתי",
  "pages.questionaireOne.questionSeven": "אני מרגיש/ה בטוח/ה לפנות אליו/ה בשאלות, לשתף אותו/ה בקשיים ובטעויות, ולהשמיע ביקורת, דעה שונה או רעיונות חדשים בעבודתי",
  "pages.questionaireOne.questionEight": "מבין אלו שבחרת בשאלה 1, עם מי היית רוצה לחזק את הקשר?",
  "pages.questionaireOne.questionNine": "מיהם/ן העובדים/ות / המנהלים/ות שאינך בקשר עבודה איתם/ן, ונכון                     היה לך שכן?",
  "pages.questionaireOne.notChosen": "במידה ולא בחרת, עבור/עברי לשאלה הבאה",
  "pages.questionaireOne.footerText": "השאלות הבאות שלפניך (2-8) מתייחסות לשמות שבחרת בשאלה 1",
  "pages.questionaireOne.nonFormal": "ממשק א-פורמאלי",
  "pages.terms.checkboxErr": "אנא קרא ואשר את התקנון.",
  "pages.terms.header": "MapIt - תקנון, תנאי שימוש ומדיניות פרטיות לאתר",
  "pages.terms.readTakanon": "קראתי והבנתי את התקנון, תנאי השימוש ומדיניות הפרטיות לאתר",
  "pages.terms.get": "לקבל",
  "pages.terms.continue": "להמשיך",
  "pages.terms.rights": "כל הזכויות שמורות למירב גלבוע. אין לשכפל, להעתיק, לצלם, לאחסן במאגרי מידע, לשדר או להקליט בכל דרך או בכל אמצעי אלקטרוני, אופטי, דיגיטלי, מכני או אחר, כל חלק שהוא ממסמך זה. מסמך זה ותוכנו או חלקים ממנו מיועדים לשימושו האישי בלבד של המשתתף שהתבקש לענות על השאלון.",
  "pages.terms.fullHeader": "תקנון, תנאי שימוש ומדיניות פרטיות לאתר \"MapIt\" ",
  "pages.terms.textOne": "<1>מירב גלבוע</1> מודה על בחירתכם להשתמש באתר האינטרנט המופעל בכתובת: <1> www.gilboam.co.il (\"האתר\").</1>",
  "pages.terms.textTwo": "<1>MapIt</1> הינו אתר המעניק שירותי ייעוץ ופיתוח ארגוני <1>(\"השירותים\").</1> האתר מספק לארגונים אפשרות הכנסת פרטים ומידע על הארגון לשם קבלת השירותים.",
  "pages.terms.general": "כללי",
  "pages.terms.oneOne": "הגלישה באתר כפופה לתנאים המפורטים בתקנון ותנאי שימוש אלו <1>(״התקנון״).</1> קרא את התקנון בקפידה, שכן הגלישה באתר וביצוע פעולות בו מעידים על הסכמתך לתנאים הכלולים בתקנון. כמו כן, האתר שומר את זכותו לשנות את תנאי התקנון, מעת לעת, על פי שיקול דעתו הבלעדי וללא הודעה מוקדמת. מועד החלת השינוי כאמור יהיה מרגע פרסומו באתר.",
  "pages.terms.oneTwo": "האמור בתקנון זה מתייחס באופן שווה לבני שני המינים והשימוש בלשון זכר ו/או נקבה הוא מטעמי נוחות בלבד.",
  "pages.terms.oneThree": "תנאים אלו חלים על שימוש באתר ובתכנים הכלולים בו באמצעות כל מחשב או מכשיר תקשורת אחר (כדוגמת טלפון סלולרי, מחשבי טאבלט וכיו\"ב). כמו כן הם חלים על השימוש באתר, בין באמצעות רשת האינטרנט ובין באמצעות כל רשת או אמצעי תקשורת אחרים.",
  "pages.terms.oneFour": "תנאים אלו חלים על שימוש באתר ובתכנים הכלולים בו באמצעות כל מחשב או מכשיר תקשורת אחר (כדוגמת טלפון סלולרי, מחשבי טאבלט וכיו\"ב). כמו כן הם חלים על השימוש באתר, בין באמצעות רשת האינטרנט ובין באמצעות כל רשת או אמצעי תקשורת אחרים.",
  "pages.terms.two": "הגלישה באתר:",
  "pages.terms.twoOne": "הגלישה באתר והשימוש בו הינם אך ורק לארגונים שמסופקים להם השירותים על ידי מירב גלבוע.",
  "pages.terms.twoTwo": "האתר רשאי למנוע מכל גולש שימוש באתר לפי שיקול דעתו המוחלט. מבלי לגרוע מהאמור לעיל, רשאי האתר לחסום גישתו אליו בכל אחד מהמקרים הבאים:",
  "pages.terms.twoTwoOne": "אם בעת השארת פרטים באתר נמסרו במתכוון פרטים שגויים;",
  "pages.terms.twoTwoTwo": "במקרה שנעשה שימוש באתר לביצוע או כדי לנסות לבצע מעשה בלתי חוקי על-פי דיני מדינת ישראל, או מעשה הנחזה על פניו כבלתי חוקי כאמור, או כדי לאפשר, להקל, לסייע או לעודד ביצועו של מעשה כזה;",
  "pages.terms.twoTwoThree": "אם הופרו תנאי שימוש אלה;",
  "pages.terms.twoTwoFour": "אם נעשה שימוש באתר במטרה להתחרות באתר;",
  "pages.terms.twoTwoFive": "אם נעשתה על ידי גולש כל פעולה שתמנע מאחרים לגלוש ולהשתמש באתר בכל דרך שהיא.",
  "pages.terms.three": "הכנסת פרטים באמצעות האתר:",
  "pages.terms.threeOne": "בעת תחילת מתן השירותים לארגון, על הארגון להכניס את הפרטים הנדרשים לשם מתן השירותים על ידי מירב גלבוע, כגון פרטים על העובדים, שמות העובדים, טלפונים, ותק של העובדים, תפקידים, התנהלות וכד'. הכנסת הפרטים תתבצע באמצעות העלאת קובץ Exel מסודר אשר יועבר ללקוח על ידי מירב גלבוע.",
  "pages.terms.threeTwo": "ניתן להכניס את הפרטים הנדרשים לשם קבלת השירותים באמצעות האתר. הכנסת הפרטים תתבצע באמצעות העלאת קובץ Exel מסודר למערכת, אשר יועבר ללקוח על ידי מירב גלבוע.",
  "pages.terms.threeThree": "הפרטים שיוכנסו על ידי הארגונים יועברו באמצעות האתר אל מירב גלבוע, לשם ביצוע חישובים וסטטיסטיקות, הפקת מפות רשתיות, כריית מידע ותובנות אודות ממשקי העבודה ושיתופי הפעולה בארגון, והם יוצגו בפני הארגון בסיום התהליך.",
  "pages.terms.threeFour": "על הארגונים להקפיד להכניס את המידע המדויק, לשם קבלת תוצאות מדויקות. האחריות על הכנסת הפרטים המדויקים חלה על הארגונים.",
  "pages.terms.threeFive": "מירב גלבוע תהיה רשאית לשנות ו/או להסיר תכנים מהשאלון (לרבות מבנה השאלון, שינויים בשאלות ועוד) ו/או מהתוכן המקצועי של הייעוץ הארגוני.",
  "pages.terms.four": "אחריות האתר:",
  "pages.terms.fourOne": "התכנים באתר ניתנים לשימוש כמות שהם (AS IS). לא ניתן להתאימם לצרכיו של כל אדם ואדם. לא תהיה לגולש כל טענה, תביעה או דרישה כלפי האתר בגין תכונות של התכנים, יכולותיהם, מגבלותיהם ו/או התאמתם לצרכיו.",
  "pages.terms.fourTwo": "האתר בכללותו, לרבות כל המידע המופיע בו, מוצע לציבור כמות שהוא, ויהיה מדויק ונכון ככל הניתן, ואולם, יתכן והמידע אינו שלם או לחלופין, יתכן ונפלו טעויות טכניות או אחרות במידע.",
  "pages.terms.fourThree": "השימוש באתר ייעשה על אחריותו הבלעדית והמלאה של כל גולש. כל החלטה שתתקבל ביחס לתכנים שיתפרסמו באתר הינה באחריותו המלאה של הגולש. האתר אינו מתחייב כי תכנים ושירותים של צדדים שלישיים, לרבות של ספקי תוכן ושירותים, המתפרסמים באתר, יהיו מלאים, נכונים, חוקיים או מדויקים או יהלמו את ציפיותיו ודרישותיו של כל גולש. האתר לא יישא באחריות כלשהי לכל תוצאה שתנבע מהם, או משימוש בהם, או מהסתמכות עליהם.",
  "pages.terms.fourFour": "יובהר כי ממצאי השאלון אשר יועברו ללקוח על ידי מירב גלבוע לא יפורסמו באתר או בכל מדיה אחרת, וזהותם של הארגון והמשתמשים (עובדי ומנהלי הארגון הממלאים את השאלון) לא תיחשף בפומבי. הפרטים האישיים והתעסוקתיים ישמרו במערכת לצורך מתן השירותים בלבד.",
  "pages.terms.five": "השימוש באתר:",
  "pages.terms.fiveOne": "השימוש באתר מותר למטרות פרטיות ואישיות בלבד. אין להעתיק ולהשתמש, או לאפשר לאחרים להשתמש, בכל דרך אחרת בשאלון המועבר ללקוח, בתכנים מתוך האתר, לרבות באתרי אינטרנט אחרים, בפרסומים אלקטרוניים, בפרסומי דפוס וכיו\"ב, לכל מטרה, בין מסחרית ובין שאינה מסחרית, שאיננה לצורך שימוש אישי ופרטי, למעט בכפוף לקבלת אישור ו/או הסכמה מפורשת מראש ומכתב לכל פעילות מסחרית ובכפוף לתנאי ההסכם ו/או תנאי השימוש למשתמשים מסחריים.",
  "pages.terms.fiveTwo": "אין להפעיל או לאפשר להפעיל כל יישום מחשב או כל אמצעי אחר, לרבות תוכנות מסוג  Crawlers Robots  וכדומה, לשם חיפוש, סריקה, העתקה או אחזור אוטומטי של תכנים מתוך האתר. בכלל זה, אין ליצור ואין להשתמש באמצעים כאמור לשם יצירת לקט, אוסף או מאגר שיכילו תכנים מהאתר ו/או תכנים מתוך השאלון שהועבר ללקוח.",
  "pages.terms.fiveThree": "אין להציג תכנים מהאתר ו/או תכנים מתוך השאלון שהועבר אל לקוח בכל דרך שהיא ובכלל זה באמצעות כל תוכנה, מכשיר, אביזר או פרוטוקול תקשורת המשנים את עיצובם באתר או מחסירים מהם תכנים כלשהם ובפרט פרסומות ותכנים מסחריים.",
  "pages.terms.fiveFour": "אין לקשר לאתר מכל אתר המכיל תכנים פורנוגראפיים, תכנים המעודדים לגזענות או להפליה פסולה, או המנוגדים לחוק, או שפרסומם מנוגד לחוק או המעודדים פעילות המנוגדת לחוק.",
  "pages.terms.fiveFive": "אין לקשר לתכנים מהאתר, שאינם דף הבית של האתר (\"קישור עמוק\") ואין להציג, או לפרסם תכנים כאמור בכל דרך אחרת, אלא אם הקישור העמוק יהיה לדף אינטרנט באתר במלואו וכפי שהוא כך שניתן יהיה לצפות ולהשתמש בו באופן הזהה לחלוטין לשימוש ולצפייה בו באתר. במסגרת זו, חל איסור לקשר לתכנים מהאתר, במנותק מדפי האינטרנט שבהם הם מופיעים באתרים (לדוגמה: אסור לקשר במישרין לתמונה או לקובץ גרפי באתר, אלא לעמוד המלא שבו הם מופיעים). כמו כן על כתובתו המדויקת של דף האינטרנט באתר להופיע במקום הרגיל המיועד לכך בממשק המשתמש, לדוגמה: בשורת הכתובת (Status Bar) בדפדפן של המשתמש. אין לשנות, לסלף או להסתיר כתובת זו ואין להחליפה בכל כתובת אחרת.",
  "pages.terms.fiveSix": "האתר רשאי לדרוש ביטול כל קישור עמוק כאמור לפי שיקול דעתו הבלעדי ובמקרה זה לא תעמוד כל טענה, דרישה או תביעה כלפי האתר בעניין זה.",
  "pages.terms.fiveSeven": "האתר לא יישא בכל אחריות לכל נזק שייגרם כתוצאה מכל קישור לתכנים מהאתר ומכל הצגה או פרסום של תכנים כאמור בכל דרך אחרת. האחריות המלאה והבלעדית לכל קישור, הצגה או פרסום של התכנים, היא על מבצע הקישור בלבד.",
  "pages.terms.fiveEight": "על הגולש לשפות את האתר, עובדיו, מנהליו, שותפיו העסקיים או מי מטעמם בגין כל נזק, הפסד, אבדן רווח, תשלום או הוצאה שייגרמו להם - ובכלל זה שכ\"ט עו\"ד והוצאות משפט עקב הפרת התקנון. בנוסף, ישפה המשתמש את האתר, עובדיו, מנהליו או מי מטעמם בגין כל טענה, תביעה ו/או דרישה שתועלה נגדם על ידי צד שלישי כלשהו כתוצאה מתכנים שנמסרו על ידו לפרסום באתר וכתוצאה מקישורים שביצע לאתר.",
  "pages.terms.six": "שינויים באתר, תקלות והפסקות שירות:",
  "pages.terms.sixOne": "מבלי לגרוע מהאמור לעיל, האתר רשאי לשנות מעת לעת את השאלון שהועבר אל הלקוח ו/או מבנה האתר, ו/או המראה ו/או העיצוב, ואת היקפם וזמינותם של השירותים באתר. האתר יהיה רשאי לגבות תשלום בעד תכנים ושירותים כאלה או אחרים על פי החלטתו. כמו כן, האתר יהיה רשאי לשנות כל היבט אחר הכרוך באתר והכל, בלא צורך להודיע על כך מראש.",
  "pages.terms.sixTwo": "שינויים כאמור יבוצעו, בין השאר, בהתחשב באופי הדינאמי של רשת האינטרנט ובשינויים הטכנולוגיים והאחרים המתרחשים בה. מטבעם, שינויים מסוג זה עלולים להיות כרוכים בתקלות ו/או לעורר בתחילה אי נוחות וכיו״ב. לא תהיה לגולשים באתר כל טענה, תביעה ו/או דרישה כלפי האתר בגין ביצוע שינויים כאמור ו/או תקלות שיתרחשו אגב ביצועם.",
  "pages.terms.sixThree": "מבלי לגרוע מן האמור לעיל, האתר רשאי בכל עת להפסיק את מתן השירותים הללו, כולם או מקצתם, לפי שיקול דעתו הבלעדי. האתר ישתדל לפרסם באתר הודעה על הפסקת השירותים זמן סביר מראש.",
  "pages.terms.sixFour": "האתר אינו מתחייב ששירותי האתר לא יופרעו, יינתנו כסדרם או בלא הפסקות, יתקיימו בבטחה וללא טעויות ויהיו חסינים מפני גישה בלתי מורשית למחשבי האתר או מפני נזקים, קלקולים, תקלות או כשלים - והכל, בחומרה, בתוכנה, בקווי ובמערכות תקשורת אצל האתר או אצל מי מספקיו.",
  "pages.terms.seven": "קניין רוחני:",
  "pages.terms.sevenOne": "כל זכויות היוצרים והקניין הרוחני הם בבעלות האתר, מירב גלבוע ו\"גלבוע פיתוח ארגוני ואימון עסקי\" בלבד, או בבעלות צד שלישי, שהרשה לאתר לעשות שימוש על פי דין בתכנים ובכלל זה שותפיו העסקיים של האתר.",
  "pages.terms.sevenTwo": "אין להעתיק, להפיץ, להציג בפומבי, לבצע בפומבי, להעביר לציבור, לשנות, לעבד, ליצור יצירות נגזרות, למכור או להשכיר כל חלק מן הנ״ל, לרבות השאלון שהועבר אל הלקוח, נוסח השאלות, מבנה השאלון וכן אופן הניתוח וממצאי השאלון, בין ישירות ובין באמצעות או בשיתוף צד שלישי, בכל דרך או אמצעי בין אם אלקטרוניים, מכאניים, אופטיים, אמצעי צילום או הקלטה, או בכל אמצעי ודרך אחרת, בלא קבלת הסכמה בכתב ומראש מהאתר או מבעלי הזכויות האחרים, לפי העניין, ובכפוף לתנאי ההסכמה )ככל שתינתן). הוראה זו תקפה גם ביחס לכל עיבוד, עריכה, עיצוב או תרגום שנעשו על ידי האתר לתכנים שהוזנו או נמסרו על ידי הגולשים לאתר (ככל שישנם).",
  "pages.terms.sevenThree": "אם וככל שניתנה הסכמה כאמור, יש להימנע מלהסיר, למחוק או לשבש כל הודעה או סימן בעניין זכויות קניין רוחני, לדוגמה: סימון זכויות היוצרים ,© או סימן מסחר ®, הנלווים לתכנים שיעשה בהם שימוש.",
  "pages.terms.sevenFour": "סימני המסחר, צילומים, תמונות תכנים ומודעות הפרסומת של שותפיה העסקיים של האתר (ככל שישנם) הינם קניינם של מפרסמים אלה בלבד. גם בהם אין לעשות בהם שימוש בלא הסכמת המפרסם מראש ובכתב.",
  "pages.terms.eight": "סמכות שיפוט:",
  "pages.terms.eightOne": "על תקנון זה יחולו אך ורק דיני מדינת ישראל, אולם לא תהיה תחולה לכללי ברירת הדין הבינלאומי הקבועים בהם.",
  "pages.terms.eightTwo": "לבתי המשפט שבמחוז המרכז תהיה סמכות שיפוט ייחודית בכל עניין הנובע ו/או הקשור לתקנון.",
  "pages.terms.nine": "מדיניות פרטיות:",
  "pages.terms.nineOne": "האתר מכבד את פרטיות הלקוחות והגולשים.",
  "pages.terms.nineTwo": "בנוסף למידע אותו הנך מוסר בעת השארת פרטים באתר, האתר אוסף מידע מסוים אודות המחשב שלך, אשר באמצעותו הנך מבקר ומבצע פעולות באתר. המידע נאסף באופן אוטומטי )לרבות באמצעות שימוש ב \"Cookies\") והוא עשוי לכלול כתובות IP, סוג דפדפן, זמני גלישה וכניסה לאתר, אופן הגלישה והכלי בו הנך משמש למטרת הגלישה, פרטים לגבי ספק האינטרנט שלך וכתובות אתרי האינטרנט מהם הגעת (המידע הנמסר בעת השארת פרטים והמידע הנאסף על ידי האתר כאמור בפסקה זו יכונו יחד: \"המידע הנאסף באתר\").",
  "pages.terms.nineThree": "המידע הנאסף באתר ישמש את האתר, בין היתר, לצורך הפעלת האתר בצורה המיטבית, לשמירה על איכות ורמת שירות גבוהה, וכן לצורך סטטיסטיקה כללית לגבי השימוש באתר.",
  "pages.terms.nineFour": "המידע הנאסף מהשירותים בהם אתה מתעניין או רוכש ועשוי לשמש את האתר או מי מטעמו, בין היתר, לצורך התאמת השירותים המוצעים לך בצורה המיטבית, שמירה על איכות ורמת שירות גבוהה, וכן לצורך סטטיסטיקה כללית.",
  "pages.terms.nineFive": "האתר או מי מטעמו רשאים לעשות שימוש במידע הנאסף עליך, בין היתר, למטרות הבאות:",
  "pages.terms.nineFiveOne": "בכדי לספק לך את המידע ואת השירותים שביקשת;",
  "pages.terms.nineFiveTwo": "בכדי ליצור עמך קשר על ידי נציגי האתר בנוגע לשירותים אותם האתר מספק;",
  "pages.terms.nineFiveThree": "ניתוח סטטיסטי ומסירתו לצדדים שלישיים;",
  "pages.terms.nineFiveFour": "תפעולו של האתר ופיתוח אתרים שיוקמו בעתיד;",
  "pages.terms.nineFiveFive": "ניהול מכירות, שיווק, גיוס לקוחות והצעת שירותים חדשים;",
  "pages.terms.nineFiveSix": "בכדי לבצע סקרי לקוחות ו/או מחקרי שיווק אשר האתר עורך מעת לעת.",
  "pages.terms.nineSix": "האתר יהיה רשאי להעביר מידע אישי ולהעביר מידע לצדדים שלישיים בהתאם להוראות החוק, לרבות, במקרים הבאים:",
  "pages.terms.nineSixOne": "נתת לכך הסכמתך. לעניין זה ״הסכמה״ – הסכמה מדעת, במפורש או מכללא;",
  "pages.terms.nineSixTwo": "האתר ו/או מי מטעמו נדרשים על פי חוק להעביר את המידע האמור, למשל, מכוח צו בית משפט;",
  "pages.terms.nineSixThree": "אם הדבר יידרש, לדעת האתר, במסגרת כל מחלוקת, טענה, תביעה או דרישה בהליך משפטי אם יהיו בינך ובין האתר או בין צד שלישי לבין האתר;",
  "pages.terms.nineSixFour": "על מנת להגן על זכויותיהם המשפטיות והקנייניות של האתר ו/או מי מטעמו;",
  "pages.terms.nineSixFive": "שיתוף רשתות חברתיות כגון פייסבוק, אינסטגרם ואחרות ומפרסמים נוספים ברשת כגון גוגל, טאבולה ואחרים;",
  "pages.terms.nineSixSix": "לצרכים סטטיסטים – אנו מספקים מידע אישי לגופים וחברות שאנו נותנים בהן אמון כדי שיעבדו את המידע עבורנו לפי הוראות האתר ובאופן העולה בקנה אחד עם תקנון זה ומדיניות האתר;",
  "pages.terms.nineSixSeven": "ככלל, וככל שלא ניתנה הסכמה מראש למסירת מידע אישי, מידע המועבר לצרכים סטטיסטים אינו כולל פרטים מזהים;",
  "pages.terms.nineSixEight": "אם תפר את תקנון זה אם תבצע פעולות מנוגדות או הנחזות כמנוגדות לדין, או כל ניסיון לבצע פעולות כאלה;",
  "pages.terms.nineSixNine": "בכל מקרה שהאתר יסבור, כי מסירת המידע הנאסף נחוצה על מנת למנוע נזק חמור לגוף המשתמש או לרכושו או לגופו או לרכושו של צד שלישי;",
  "pages.terms.nineSixTen": "אם האתר ימוזג לתוך פעילות גוף אחר או אם האתר יעבור לבעלות תאגיד אחר ניתן יהיה להעביר לתאגיד החדש את המידע הקיים באתר, אבל רק במקרה שהתאגיד יתחייב לשמור על תנאי תקנון זה.",
  "pages.terms.nineSeven": "חשוב לזכור שלא ניתן לערוב במאת האחוזים מפני פעילות עוינת ונחושה מצד גורמים זרים ולכן אין בפעולות אלה בטחון מוחלט והאתר לא מתחייב שהמידע יהיה חסין באופן מוחלט מפני גישה בלתי מורשית.",
  "pages.terms.nineEight": "יובהר כי בעת תחילת ההתקשרות עם הארגון, מירב גלבוע תהיה אחראית להציג לארגון את פרטי האתר, האחסון וכן את הפעולות שננקטות על מנת להגן על פרטי הארגון, פרטי המשתמשים בשאלון וכל מידע אחר שיועבר על ידי הלקוח ויופק מהשאלון על הארגון ועל המשתמשים.",
  "pages.terms.ten": "ניהול האתר:",
  "pages.terms.tenOne": "האתר שומר לעצמו את הזכות: (1) לפקח על הפרות של תקנון זה; (2) לנקוט בפעולה משפטית כנגד כל מי שמפר את הוראות החוק או הוראות תקנון זה, לשיקול דעתו הבלעדי של האתר, לרבות, ללא הגבלה, דיווח על המשתמש לרשויות אכיפת החוק; (3) לסרב, להגביל גישה, להגביל זמינות, או להשבית (ככל שניתן מבחינה טכנולוגית) כל תרומה שלך לאתר או כל חלק ממנה, לפי שיקול דעתו הבלעדי של האתר וללא הגבלה; וכן (4) לנהל את האתר באופן שיגן על זכויותיו ורכושו ויקל על תפקודו התקין.",
  "pages.terms.eleven": "דיוק/ תיקונים טכניים ואחרים:",
  "pages.terms.elevenOne": "האתר בכללותו, לרבות כל המידע המופיע בו, מוצע לציבור כמות שהוא, ויהיה מדויק ונכון ככל הניתן, ואולם, יתכן והמידע אינו שלם או לחלופין, יתכן ונפלו טעויות טכניות או אחרות במידע. האתר שומר על זכותו לתקן טעויות ו/או שגיאות ו/או אי דיוקים כאמור ולעדכן את המידע באתר בכל עת וללא הודעה מוקדמת.",
  "pages.terms.twelve": "שיפוי:",
  "pages.terms.twelveOne": "על הגולש לשפות את האתר, עובדיו, מנהליו, שותפיו העסקיים או מי מטעמם בגין כל נזק, הפסד, אבדן רווח, תשלום או הוצאה שייגרמו להם - ובכלל זה שכ\"ט עו\"ד והוצאות משפט עקב הפרת התקנון.",
  "pages.terms.thirteen": "שונות:",
  "pages.terms.thirteenOne": "תנאי תקנון זה מהווים את כל ההסכמות וההבנות בנוגע לשימוש באתר. אי מימוש או אכיפה של זכות או הוראה בתקנון זה, לא תחשב כוויתור מצד האתר על מימוש הזכות או אכיפת ההוראה. האתר יהיה רשאי להמחות לאחרים את כל או חלק מזכויותיו ו/או חובותיו בתקנון זה.",
  "pages.terms.thirteenTwo": "במקרה שייקבע כי הוראה בתקנון זה אינה ניתנת לאכיפה או שהינה חסרת תוקף מטעם כלשהו, לא יהא בכך כדי להשפיע או לפגוע בחוקיותן, תקפותן ואכיפתן של שאר הוראות התקנון.",
  "pages.terms.fourteen": "צרו קשר:",
  "pages.terms.fourteenOne": "האתר מקפיד על קיום הוראות החוק ומכבד את זכותם של משתמשי האתר ואחרים לפרטיות ולשם טוב. אם אתה סבור כי פורסם באתר תוכן הפוגע בך מטעם כלשהו, נא פנה אלינו לפי הפרטים שלהלן ואנו נשתדל לטפל בפנייתך בכל ההקדם. פניות כאמור ניתן להעביר באמצעים הבאים:",
  "pages.terms.address": "כתובת: משמר דוד;",
  "pages.terms.tel": "טלפון: 050-8855300;",
  "pages.terms.email": "או דוא״ל: meirav@gilboam.co.il",
  "pages.terms.rightsLaywer": "כל הזכויות בתקנון זה שמורות לדניאל עורכי דין ואין להעתיק, לשכפל או להפיץ אותו.",
  "pages.terms.lastUpdate": "עדכון אחרון: אפריל 20222",
  "select": "בחר"
}